{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "##w": 256,
      "##i": 257,
      "##y": 258,
      "##a": 259,
      "##q": 260,
      "##k": 261,
      "##f": 262,
      "##t": 263,
      "##Ã": 264,
      "##ł": 265,
      "##Ð": 266,
      "##´": 267,
      "##°": 268,
      "##»": 269,
      "##Ñ": 270,
      "##ĥ": 271,
      "##b": 272,
      "##2": 273,
      "##0": 274,
      "##5": 275,
      "##e": 276,
      "##r": 277,
      "##o": 278,
      "##d": 279,
      "##n": 280,
      "##9": 281,
      "##8": 282,
      "##s": 283,
      "##u": 284,
      "##p": 285,
      "##m": 286,
      "##h": 287,
      "##l": 288,
      "##7": 289,
      "##g": 290,
      "##j": 291,
      "##1": 292,
      "##6": 293,
      "##Ø": 294,
      "##º": 295,
      "##Ù": 296,
      "##Ĩ": 297,
      "##µ": 298,
      "##§": 299,
      "##Ħ": 300,
      "##¨": 301,
      "##ĩ": 302,
      "##¢": 303,
      "##c": 304,
      "##z": 305,
      "##3": 306,
      "##4": 307,
      "##v": 308,
      "##à": 309,
      "##¤": 310,
      "##¹": 311,
      "##²": 312,
      "##ĸ": 313,
      "##¡": 314,
      "##x": 315,
      "##¼": 316,
      "##±": 317,
      "##¸": 318,
      "##Ĥ": 319,
      "##¾": 320,
      "##ì": 321,
      "##Į": 322,
      "##ã": 323,
      "##į": 324,
      "##ļ": 325,
      "##Ŀ": 326,
      "##ĺ": 327,
      "##ķ": 328,
      "##è": 329,
      "##Ĭ": 330,
      "##ç": 331,
      "##Ķ": 332,
      "##Ł": 333,
      "##å": 334,
      "##©": 335,
      "##é": 336,
      "##Ń": 337,
      "##ı": 338,
      "##£": 339,
      "##«": 340,
      "##ĵ": 341,
      "##Ĵ": 342,
      "##ľ": 343,
      "##×": 344,
      "##ĳ": 345,
      "##Ļ": 346,
      "##Ä": 347,
      "##ħ": 348,
      "##Å": 349,
      "##Ľ": 350,
      "##Ï": 351,
      "##Ģ": 352,
      "##Î": 353,
      "##¿": 354,
      "##İ": 355,
      "##ĭ": 356,
      "##¶": 357,
      "##ë": 358,
      "##â": 359,
      "##Ī": 360,
      "##¥": 361,
      "##È": 362,
      "##æ": 363,
      "##ģ": 364,
      "##ª": 365,
      "##Û": 366,
      "##Ĳ": 367,
      "##ī": 368,
      "##á": 369,
      "##®": 370,
      "##¯": 371,
      "##ï": 372,
      "##½": 373,
      "##ŀ": 374,
      "##Â": 375,
      "##³": 376,
      "##É": 377,
      "##¦": 378,
      "##Ê": 379,
      "##¬": 380,
      "##ä": 381,
      "##·": 382,
      "##Ĺ": 383,
      "##í": 384,
      "##ê": 385,
      "##Ú": 386,
      "##ß": 387,
      "##ô": 388,
      "##Ç": 389,
      "##Ò": 390,
      "##Õ": 391,
      "##Ö": 392,
      "##Ë": 393,
      "##Ó": 394,
      "##Ì": 395,
      "##ð": 396,
      "##Ü": 397,
      "##Þ": 398,
      "##Æ": 399,
      "##|": 400,
      "##?": 401,
      "##Ô": 402,
      "##Ý": 403,
      "##Í": 404,
      "##ó": 405,
      "##(": 406,
      "##*": 407,
      "##;": 408,
      "##!": 409,
      "##.": 410,
      "##î": 411,
      "##^": 412,
      "##=": 413,
      "##{": 414,
      "##>": 415,
      "##:": 416,
      "##$": 417,
      "##'": 418,
      "##~": 419,
      "##\"": 420,
      "##\\": 421,
      "##+": 422,
      "##)": 423,
      "##<": 424,
      "##,": 425,
      "##/": 426,
      "##_": 427,
      "###": 428,
      "##]": 429,
      "##@": 430,
      "##[": 431,
      "##}": 432,
      "##`": 433,
      "##&": 434,
      "##%": 435,
      "##-": 436,
      "Ġt": 437,
      "Ġa": 438,
      "##he": 439,
      "##in": 440,
      "Ġthe": 441,
      "Ġs": 442,
      "##er": 443,
      "##on": 444,
      "Ġ,": 445,
      "##re": 446,
      "Ġ.": 447,
      "Ġc": 448,
      "Ġo": 449,
      "Ġw": 450,
      "##ed": 451,
      "##nd": 452,
      "Ġb": 453,
      "Ġf": 454,
      "##at": 455,
      "Ġin": 456,
      "Ġp": 457,
      "##or": 458,
      "##is": 459,
      "##en": 460,
      "##it": 461,
      "##an": 462,
      "Ġm": 463,
      "##ar": 464,
      "Ġof": 465,
      "##al": 466,
      "##es": 467,
      "Ġd": 468,
      "##as": 469,
      "Ġand": 470,
      "##ing": 471,
      "##ic": 472,
      "##ro": 473,
      "Ġh": 474,
      "Ġl": 475,
      "Ġto": 476,
      "##ion": 477,
      "Ġ1": 478,
      "Ġn": 479,
      "##il": 480,
      "##ou": 481,
      "Ġre": 482,
      "Ġg": 483,
      "Ġe": 484,
      "##ent": 485,
      "##le": 486,
      "##st": 487,
      "##am": 488,
      "##om": 489,
      "##el": 490,
      "Ġth": 491,
      "##ol": 492,
      "Ġ2": 493,
      "##ct": 494,
      "Ġwas": 495,
      "Ġ-": 496,
      "Ġon": 497,
      "##ad": 498,
      "Ġu": 499,
      "Ġhe": 500,
      "Ġst": 501,
      "Ġfor": 502,
      "##ur": 503,
      "##et": 504,
      "##iv": 505,
      "##ch": 506,
      "Ġis": 507,
      "Ġ\"": 508,
      "Ġas": 509,
      "##ir": 510,
      "##ation": 511,
      "##ig": 512,
      "##id": 513,
      "Ġ)": 514,
      "Ġ(": 515,
      "##ce": 516,
      "##ly": 517,
      "Ġ19": 518,
      "##im": 519,
      "Ġr": 520,
      "##ot": 521,
      "Ġbe": 522,
      "##ut": 523,
      "Ġv": 524,
      "Ġj": 525,
      "##ers": 526,
      "##la": 527,
      "Ġ'": 528,
      "Ġal": 529,
      "##ith": 530,
      "Ġ20": 531,
      "##ow": 532,
      "Ġwith": 533,
      "##ter": 534,
      "##em": 535,
      "Ġk": 536,
      "Ġan": 537,
      "Ġby": 538,
      "##ra": 539,
      "##us": 540,
      "Ġat": 541,
      "Ġcon": 542,
      "Ġ|": 543,
      "Ġit": 544,
      "Ġwh": 545,
      "##ist": 546,
      "Ġde": 547,
      "Ġch": 548,
      "Ġse": 549,
      "##ul": 550,
      "##rom": 551,
      "##th": 552,
      "Ġcom": 553,
      "##os": 554,
      "##ay": 555,
      "##ver": 556,
      "##um": 557,
      "##her": 558,
      "Ġpro": 559,
      "##ge": 560,
      "Ġthat": 561,
      "##est": 562,
      "##un": 563,
      "Ġfrom": 564,
      "##ri": 565,
      "Ġâ": 566,
      "ĠâĢ": 567,
      "Ġhis": 568,
      "##pe": 569,
      "##oc": 570,
      "##ber": 571,
      "Ġne": 572,
      "##ain": 573,
      "##ac": 574,
      "Ġy": 575,
      "##ity": 576,
      "Ġor": 577,
      "Ġun": 578,
      "##res": 579,
      "##art": 580,
      "##if": 581,
      "##op": 582,
      "Ġsu": 583,
      "##av": 584,
      "##and": 585,
      "##od": 586,
      "##ate": 587,
      "##ies": 588,
      "##se": 589,
      "Ġle": 590,
      "##ud": 591,
      "##qu": 592,
      "##ia": 593,
      "##ian": 594,
      "##ard": 595,
      "##ort": 596,
      "##igh": 597,
      "##all": 598,
      "Ġro": 599,
      "##ill": 600,
      "##ld": 601,
      "##ich": 602,
      "##ab": 603,
      "##ak": 604,
      "##ore": 605,
      "Ġex": 606,
      "Ġ201": 607,
      "##ated": 608,
      "Ġsh": 609,
      "Ġar": 610,
      "##ip": 611,
      "Ġare": 612,
      "##ess": 613,
      "##ag": 614,
      "##ant": 615,
      "##ov": 616,
      "##ap": 617,
      "##ere": 618,
      "##ary": 619,
      "##ive": 620,
      "##ment": 621,
      "Ġ200": 622,
      "##oun": 623,
      "ĠâĢĵ": 624,
      "Ġ:": 625,
      "##ial": 626,
      "##ie": 627,
      "Ġwere": 628,
      "##ug": 629,
      "##ame": 630,
      "##ast": 631,
      "##ong": 632,
      "##ine": 633,
      "Ġwor": 634,
      "##our": 635,
      "Ġwhich": 636,
      "Ġaf": 637,
      "##ire": 638,
      "Ġ3": 639,
      "Ġcomp": 640,
      "##ell": 641,
      "##ction": 642,
      "##ub": 643,
      "Ġpla": 644,
      "##ust": 645,
      "Ġte": 646,
      "##ish": 647,
      "##pp": 648,
      "##ost": 649,
      "##ure": 650,
      "##ight": 651,
      "Ġ18": 652,
      "Ġmar": 653,
      "##so": 654,
      "##ical": 655,
      "##mer": 656,
      "Ġad": 657,
      "Ġnew": 658,
      "##pt": 659,
      "Ġen": 660,
      "##og": 661,
      "Ġfir": 662,
      "Ġwhe": 663,
      "Ġcl": 664,
      "Ġthis": 665,
      "##ther": 666,
      "Ġinc": 667,
      "Ġsp": 668,
      "##te": 669,
      "##ord": 670,
      "Ġser": 671,
      "Ġalso": 672,
      "##ign": 673,
      "##ran": 674,
      "Ġnot": 675,
      "Ġfirst": 676,
      "##cc": 677,
      "Ġhad": 678,
      "Ġsc": 679,
      "##per": 680,
      "Ġman": 681,
      "##ear": 682,
      "Ġher": 683,
      "Ġpart": 684,
      "Ġhas": 685,
      "##ous": 686,
      "##ue": 687,
      "Ġshe": 688,
      "##ition": 689,
      "##00": 690,
      "##ry": 691,
      "Ġab": 692,
      "##are": 693,
      "Ġcont": 694,
      "##ok": 695,
      "##iz": 696,
      "Ġtw": 697,
      "Ġ4": 698,
      "##ric": 699,
      "Ġcol": 700,
      "##ave": 701,
      "Ġafter": 702,
      "##uc": 703,
      "Ġcomm": 704,
      "##ide": 705,
      "##ass": 706,
      "Ġone": 707,
      "Ġus": 708,
      "Ġits": 709,
      "Ġyear": 710,
      "##rit": 711,
      "Ġtheir": 712,
      "Ġall": 713,
      "##ond": 714,
      "Ġres": 715,
      "##ome": 716,
      "Ġwho": 717,
      "##man": 718,
      "##ice": 719,
      "Ġ5": 720,
      "##ount": 721,
      "##hed": 722,
      "Ġbut": 723,
      "##ater": 724,
      "Ġgo": 725,
      "Ġ;": 726,
      "Ġag": 727,
      "Ġper": 728,
      "Ġplay": 729,
      "Ġind": 730,
      "##und": 731,
      "Ġint": 732,
      "Ġco": 733,
      "##ib": 734,
      "Ġrec": 735,
      "Ġ199": 736,
      "##ree": 737,
      "##ational": 738,
      "##own": 739,
      "Ġtim": 740,
      "Ġrep": 741,
      "##age": 742,
      "##ect": 743,
      "##ks": 744,
      "##ru": 745,
      "##wn": 746,
      "##land": 747,
      "##ts": 748,
      "##ations": 749,
      "##ach": 750,
      "##ence": 751,
      "##ang": 752,
      "Ġcan": 753,
      "Ġfe": 754,
      "Ġtwo": 755,
      "Ġthey": 756,
      "Ġbo": 757,
      "##ember": 758,
      "Ġoff": 759,
      "##orn": 760,
      "##lud": 761,
      "##amp": 762,
      "Ġinter": 763,
      "Ġbec": 764,
      "##ound": 765,
      "##ugh": 766,
      "Ġsch": 767,
      "##ff": 768,
      "##ould": 769,
      "##ory": 770,
      "##out": 771,
      "##ke": 772,
      "##ens": 773,
      "##ally": 774,
      "##ult": 775,
      "##ren": 776,
      "##ions": 777,
      "Ġim": 778,
      "Ġdes": 779,
      "Ġhave": 780,
      "##up": 781,
      "Ġother": 782,
      "Ġjo": 783,
      "Ġinclud": 784,
      "Ġi": 785,
      "Ġdis": 786,
      "Ġpres": 787,
      "Ġpre": 788,
      "Ġap": 789,
      "##uring": 790,
      "##ubl": 791,
      "Ġfin": 792,
      "Ġ6": 793,
      "Ġcent": 794,
      "Ġme": 795,
      "##ates": 796,
      "##ack": 797,
      "Ġpr": 798,
      "##ail": 799,
      "##ade": 800,
      "##ild": 801,
      "Ġspe": 802,
      "Ġup": 803,
      "##ile": 804,
      "Ġsec": 805,
      "Ġbeen": 806,
      "##ited": 807,
      "##nder": 808,
      "Ġout": 809,
      "##ased": 810,
      "Ġev": 811,
      "Ġgro": 812,
      "Ġla": 813,
      "Ġed": 814,
      "##ool": 815,
      "Ġreg": 816,
      "##ck": 817,
      "Ġqu": 818,
      "##ph": 819,
      "Ġtra": 820,
      "##les": 821,
      "Ġserv": 822,
      "Ġpar": 823,
      "##ied": 824,
      "Ġpol": 825,
      "Ġover": 826,
      "##vel": 827,
      "##act": 828,
      "Ġass": 829,
      "Ġwe": 830,
      "##ivers": 831,
      "##we": 832,
      "Ġ198": 833,
      "##ite": 834,
      "##ely": 835,
      "##urn": 836,
      "##for": 837,
      "Ġele": 838,
      "##ces": 839,
      "Ġpl": 840,
      "##gh": 841,
      "Ġ7": 842,
      "##ents": 843,
      "Ġph": 844,
      "Ġwhen": 845,
      "Ġpe": 846,
      "##old": 847,
      "Ġduring": 848,
      "Ġkn": 849,
      "Ġtime": 850,
      "Ġam": 851,
      "##ted": 852,
      "##low": 853,
      "Ġbu": 854,
      "Ġcar": 855,
      "Ġthere": 856,
      "##ward": 857,
      "Ġgen": 858,
      "##ors": 859,
      "Ġsou": 860,
      "Ġloc": 861,
      "Ġmus": 862,
      "##iss": 863,
      "Ġwork": 864,
      "##one": 865,
      "##fer": 866,
      "Ġfil": 867,
      "Ġmay": 868,
      "Ġnor": 869,
      "Ġschool": 870,
      "##ced": 871,
      "Ġact": 872,
      "Ġsy": 873,
      "##ase": 874,
      "Ġbro": 875,
      "Ġmin": 876,
      "Ġ8": 877,
      "##ican": 878,
      "##hip": 879,
      "Ġunder": 880,
      "Ġcount": 881,
      "##lo": 882,
      "##ath": 883,
      "##ason": 884,
      "##gan": 885,
      "Ġbet": 886,
      "Ġinto": 887,
      "Ġacc": 888,
      "Ġpubl": 889,
      "Ġamer": 890,
      "##ose": 891,
      "Ġ197": 892,
      "Ġapp": 893,
      "##ings": 894,
      "##ance": 895,
      "##able": 896,
      "##io": 897,
      "Ġma": 898,
      "Ġstud": 899,
      "Ġdist": 900,
      "Ġeng": 901,
      "Ġwar": 902,
      "Ġunivers": 903,
      "Ġ9": 904,
      "##ne": 905,
      "Ġcons": 906,
      "Ġear": 907,
      "##als": 908,
      "Ġtr": 909,
      "Ġz": 910,
      "##ve": 911,
      "Ġ/": 912,
      "Ġpo": 913,
      "##red": 914,
      "##cted": 915,
      "##ton": 916,
      "Ġmore": 917,
      "Ġfilm": 918,
      "##ough": 919,
      "##way": 920,
      "##ace": 921,
      "Ġac": 922,
      "Ġhim": 923,
      "Ġteam": 924,
      "##ished": 925,
      "##ft": 926,
      "Ġno": 927,
      "Ġprod": 928,
      "Ġfound": 929,
      "Ġso": 930,
      "Ġwin": 931,
      "Ġworld": 932,
      "##ress": 933,
      "##ious": 934,
      "Ġnational": 935,
      "Ġsub": 936,
      "Ġmon": 937,
      "Ġmost": 938,
      "##rib": 939,
      "Ġgre": 940,
      "Ġem": 941,
      "Ġ196": 942,
      "Ġchar": 943,
      "Ġfol": 944,
      "##ake": 945,
      "Ġart": 946,
      "Ġret": 947,
      "Ġ%": 948,
      "Ġbr": 949,
      "Ġwhere": 950,
      "Ġwould": 951,
      "##ily": 952,
      "##ral": 953,
      "Ġagain": 954,
      "Ġform": 955,
      "Ġwill": 956,
      "Ġyears": 957,
      "Ġthro": 958,
      "##ans": 959,
      "##oth": 960,
      "##ident": 961,
      "Ġonly": 962,
      "Ġsome": 963,
      "Ġexp": 964,
      "Ġatt": 965,
      "Ġuniversity": 966,
      "Ġlater": 967,
      "##ince": 968,
      "##ween": 969,
      "Ġsa": 970,
      "Ġspec": 971,
      "Ġfam": 972,
      "Ġbetween": 973,
      "Ġimp": 974,
      "Ġ17": 975,
      "##olog": 976,
      "Ġseason": 977,
      "Ġmed": 978,
      "Ġthree": 979,
      "##ics": 980,
      "##ram": 981,
      "Ġsecond": 982,
      "Ġhigh": 983,
      "##ons": 984,
      "Ġhow": 985,
      "Ġcity": 986,
      "##rans": 987,
      "##ered": 988,
      "##form": 989,
      "##ick": 990,
      "Ġamerican": 991,
      "Ġstate": 992,
      "Ġgu": 993,
      "##ix": 994,
      "##ision": 995,
      "##ating": 996,
      "Ġrel": 997,
      "##che": 998,
      "Ġprov": 999,
      "Ġdec": 1000,
      "Ġdo": 1001,
      "Ġrele": 1002,
      "Ġfollow": 1003,
      "Ġ0": 1004,
      "Ġtrans": 1005,
      "##ict": 1006,
      "Ġthrough": 1007,
      "Ġli": 1008,
      "##ative": 1009,
      "Ġcolle": 1010,
      "Ġsouth": 1011,
      "##Ã©": 1012,
      "Ġrem": 1013,
      "Ġinst": 1014,
      "Ġrecord": 1015,
      "##ular": 1016,
      "Ġend": 1017,
      "Ġdef": 1018,
      "Ġfo": 1019,
      "##vern": 1020,
      "##ouse": 1021,
      "Ġmov": 1022,
      "##iel": 1023,
      "Ġgener": 1024,
      "Ġthen": 1025,
      "Ġ194": 1026,
      "Ġ10": 1027,
      "Ġmade": 1028,
      "Ġabout": 1029,
      "Ġhist": 1030,
      "Ġent": 1031,
      "Ġdire": 1032,
      "Ġborn": 1033,
      "Ġwhile": 1034,
      "##ins": 1035,
      "##ork": 1036,
      "##ys": 1037,
      "Ġnum": 1038,
      "##tern": 1039,
      "Ġgovern": 1040,
      "Ġthem": 1041,
      "Ġunited": 1042,
      "Ġair": 1043,
      "Ġnov": 1044,
      "##att": 1045,
      "Ġsm": 1046,
      "Ġpop": 1047,
      "##ale": 1048,
      "Ġsuch": 1049,
      "Ġter": 1050,
      "Ġnorth": 1051,
      "Ġinv": 1052,
      "##fore": 1053,
      "Ġused": 1054,
      "Ġknown": 1055,
      "Ġmet": 1056,
      "Ġsur": 1057,
      "##ual": 1058,
      "Ġsing": 1059,
      "##oci": 1060,
      "##ames": 1061,
      "Ġfour": 1062,
      "Ġday": 1063,
      "Ġcap": 1064,
      "##ities": 1065,
      "Ġcre": 1066,
      "##aus": 1067,
      "Ġalb": 1068,
      "Ġ195": 1069,
      "Ġlar": 1070,
      "Ġdep": 1071,
      "Ġthan": 1072,
      "Ġgroup": 1073,
      "##hn": 1074,
      "Ġ16": 1075,
      "##ier": 1076,
      "Ġjun": 1077,
      "Ġ15": 1078,
      "##ery": 1079,
      "##ived": 1080,
      "Ġwell": 1081,
      "##ron": 1082,
      "##ning": 1083,
      "Ġcall": 1084,
      "Ġop": 1085,
      "Ġgr": 1086,
      "##int": 1087,
      "##ball": 1088,
      "Ġstates": 1089,
      "Ġest": 1090,
      "Ġbecame": 1091,
      "##led": 1092,
      "##ific": 1093,
      "Ġsupp": 1094,
      "Ġset": 1095,
      "##az": 1096,
      "##ten": 1097,
      "##emb": 1098,
      "##air": 1099,
      "##der": 1100,
      "##ss": 1101,
      "Ġmany": 1102,
      "##til": 1103,
      "Ġfran": 1104,
      "##ife": 1105,
      "Ġbel": 1106,
      "Ġmod": 1107,
      "Ġbeing": 1108,
      "Ġcompan": 1109,
      "##ury": 1110,
      "Ġoper": 1111,
      "Ġarm": 1112,
      "Ġpos": 1113,
      "Ġincluding": 1114,
      "Ġlead": 1115,
      "##ined": 1116,
      "##ject": 1117,
      "Ġ12": 1118,
      "##velop": 1119,
      "Ġadd": 1120,
      "Ġpeop": 1121,
      "##ah": 1122,
      "Ġbefore": 1123,
      "ĠâĢĶ": 1124,
      "Ġthese": 1125,
      "Ġhouse": 1126,
      "Ġjan": 1127,
      "Ġbar": 1128,
      "Ġfl": 1129,
      "Ġboth": 1130,
      "Ġmain": 1131,
      "Ġann": 1132,
      "##ina": 1133,
      "Ġrev": 1134,
      "Ġge": 1135,
      "Ġgra": 1136,
      "##ik": 1137,
      "Ġappe": 1138,
      "##ather": 1139,
      "Ġel": 1140,
      "Ġdevelop": 1141,
      "Ġbl": 1142,
      "##iam": 1143,
      "##ood": 1144,
      "##ement": 1145,
      "Ġwrit": 1146,
      "Ġpeople": 1147,
      "##ute": 1148,
      "##ert": 1149,
      "Ġdr": 1150,
      "Ġste": 1151,
      "Ġshow": 1152,
      "Ġagainst": 1153,
      "##ley": 1154,
      "Ġjohn": 1155,
      "Ġsong": 1156,
      "##ved": 1157,
      "Ġseries": 1158,
      "##ctor": 1159,
      "##ines": 1160,
      "Ġmusic": 1161,
      "Ġintern": 1162,
      "Ġalbum": 1163,
      "##ank": 1164,
      "Ġconst": 1165,
      "##ern": 1166,
      "##ional": 1167,
      "Ġob": 1168,
      "##rict": 1169,
      "Ġ193": 1170,
      "Ġorig": 1171,
      "Ġmat": 1172,
      "##round": 1173,
      "##end": 1174,
      "Ġju": 1175,
      "Ġaut": 1176,
      "Ġsign": 1177,
      "Ġright": 1178,
      "##iew": 1179,
      "Ġown": 1180,
      "Ġger": 1181,
      "##ield": 1182,
      "Ġcommun": 1183,
      "Ġaward": 1184,
      "##ever": 1185,
      "##other": 1186,
      "##co": 1187,
      "##ann": 1188,
      "##ures": 1189,
      "Ġuntil": 1190,
      "##its": 1191,
      "##iver": 1192,
      "Ġsince": 1193,
      "Ġfamily": 1194,
      "##ise": 1195,
      "##ists": 1196,
      "Ġlong": 1197,
      "##ind": 1198,
      "##son": 1199,
      "##ired": 1200,
      "##0s": 1201,
      "Ġsever": 1202,
      "Ġ11": 1203,
      "Ġorigin": 1204,
      "Ġoffic": 1205,
      "Ġ202": 1206,
      "Ġcor": 1207,
      "##ature": 1208,
      "Ġhowever": 1209,
      "Ġbuild": 1210,
      "##ism": 1211,
      "Ġ00": 1212,
      "Ġpublic": 1213,
      "##urch": 1214,
      "Ġwest": 1215,
      "##cy": 1216,
      "##stem": 1217,
      "Ġprog": 1218,
      "##ural": 1219,
      "Ġrece": 1220,
      "Ġaug": 1221,
      "Ġprof": 1222,
      "Ġopen": 1223,
      "Ġdiv": 1224,
      "Ġoct": 1225,
      "Ġtown": 1226,
      "Ġnumber": 1227,
      "Ġsim": 1228,
      "##enn": 1229,
      "Ġsept": 1230,
      "Ġvar": 1231,
      "Ġback": 1232,
      "##ague": 1233,
      "##ock": 1234,
      "Ġgovernment": 1235,
      "##aw": 1236,
      "Ġgame": 1237,
      "Ġmarch": 1238,
      "Ġdesign": 1239,
      "Ġsystem": 1240,
      "Ġaust": 1241,
      "##uary": 1242,
      "Ġsw": 1243,
      "##amed": 1244,
      "Ġcour": 1245,
      "Ġseptember": 1246,
      "Ġbook": 1247,
      "Ġarea": 1248,
      "##illa": 1249,
      "Ġaugust": 1250,
      "Ġcro": 1251,
      "##ized": 1252,
      "##uro": 1253,
      "Ġcur": 1254,
      "Ġrun": 1255,
      "Ġ192": 1256,
      "##uss": 1257,
      "Ġplayed": 1258,
      "Ġchamp": 1259,
      "##ty": 1260,
      "Ġmil": 1261,
      "Ġreleased": 1262,
      "Ġ&": 1263,
      "Ġcompany": 1264,
      "Ġfoot": 1265,
      "Ġhar": 1266,
      "Ġbrit": 1267,
      "Ġname": 1268,
      "##ister": 1269,
      "Ġwom": 1270,
      "##ober": 1271,
      "Ġ14": 1272,
      "Ġclass": 1273,
      "Ġred": 1274,
      "Ġfollowing": 1275,
      "Ġold": 1276,
      "##ower": 1277,
      "Ġlaw": 1278,
      "Ġstart": 1279,
      "Ġlo": 1280,
      "Ġclub": 1281,
      "Ġformer": 1282,
      "Ġoctober": 1283,
      "Ġdistrict": 1284,
      "Ġ13": 1285,
      "Ġland": 1286,
      "Ġdif": 1287,
      "Ġpers": 1288,
      "##elf": 1289,
      "Ġleague": 1290,
      "Ġline": 1291,
      "##ars": 1292,
      "##ution": 1293,
      "Ġ191": 1294,
      "Ġcomple": 1295,
      "##ril": 1296,
      "Ġjanuary": 1297,
      "##ger": 1298,
      "Ġke": 1299,
      "Ġorgan": 1300,
      "Ġgerman": 1301,
      "Ġprodu": 1302,
      "Ġjune": 1303,
      "Ġinf": 1304,
      "Ġseveral": 1305,
      "##ives": 1306,
      "Ġcalled": 1307,
      "Ġhead": 1308,
      "Ġval": 1309,
      "Ġchild": 1310,
      "##ird": 1311,
      "Ġav": 1312,
      "Ġwon": 1313,
      "Ġdece": 1314,
      "Ġjuly": 1315,
      "##tend": 1316,
      "Ġdem": 1317,
      "Ġport": 1318,
      "Ġhel": 1319,
      "##ctions": 1320,
      "Ġmaj": 1321,
      "Ġearly": 1322,
      "Ġapril": 1323,
      "##ually": 1324,
      "Ġstr": 1325,
      "Ġcounty": 1326,
      "##ket": 1327,
      "Ġbased": 1328,
      "##ai": 1329,
      "##mber": 1330,
      "Ġir": 1331,
      "##ting": 1332,
      "Ġnovember": 1333,
      "Ġinternational": 1334,
      "Ġ000": 1335,
      "Ġking": 1336,
      "Ġcontin": 1337,
      "##ained": 1338,
      "Ġmill": 1339,
      "Ġconc": 1340,
      "##ract": 1341,
      "Ġgeneral": 1342,
      "##ner": 1343,
      "Ġreturn": 1344,
      "##ulation": 1345,
      "Ġsame": 1346,
      "Ġche": 1347,
      "Ġdecember": 1348,
      "##min": 1349,
      "Ġyork": 1350,
      "##rol": 1351,
      "Ġbus": 1352,
      "##ause": 1353,
      "##ful": 1354,
      "Ġsupport": 1355,
      "##arch": 1356,
      "##ues": 1357,
      "##ash": 1358,
      "##lish": 1359,
      "Ġstre": 1360,
      "Ġ=": 1361,
      "##ission": 1362,
      "##ull": 1363,
      "##osed": 1364,
      "Ġeach": 1365,
      "##ried": 1366,
      "Ġcr": 1367,
      "Ġmember": 1368,
      "Ġeast": 1369,
      "Ġany": 1370,
      "Ġtit": 1371,
      "##inc": 1372,
      "Ġpolit": 1373,
      "##els": 1374,
      "##ital": 1375,
      "Ġnear": 1376,
      "##uced": 1377,
      "##iet": 1378,
      "Ġprogram": 1379,
      "Ġuse": 1380,
      "Ġeuro": 1381,
      "##ange": 1382,
      "Ġmajor": 1383,
      "Ġadv": 1384,
      "##aking": 1385,
      "Ġins": 1386,
      "Ġpass": 1387,
      "##ble": 1388,
      "Ġty": 1389,
      "##ially": 1390,
      "Ġpat": 1391,
      "Ġband": 1392,
      "Ġplace": 1393,
      "##get": 1394,
      "Ġmid": 1395,
      "##uch": 1396,
      "Ġcal": 1397,
      "##ior": 1398,
      "Ġpresident": 1399,
      "Ġcamp": 1400,
      "##ium": 1401,
      "Ġlit": 1402,
      "Ġhome": 1403,
      "Ġvilla": 1404,
      "Ġever": 1405,
      "Ġnow": 1406,
      "Ġalong": 1407,
      "Ġep": 1408,
      "Ġmo": 1409,
      "Ġprom": 1410,
      "Ġbest": 1411,
      "##xt": 1412,
      "Ġprofess": 1413,
      "##ised": 1414,
      "Ġeff": 1415,
      "##ling": 1416,
      "Ġfeb": 1417,
      "##ilt": 1418,
      "##ica": 1419,
      "##ology": 1420,
      "##ants": 1421,
      "Ġfootball": 1422,
      "##ible": 1423,
      "##cept": 1424,
      "Ġassoci": 1425,
      "##by": 1426,
      "Ġra": 1427,
      "##ient": 1428,
      "##bo": 1429,
      "Ġcare": 1430,
      "Ġbra": 1431,
      "Ġstation": 1432,
      "##ps": 1433,
      "Ġsoc": 1434,
      "Ġchurch": 1435,
      "##ruary": 1436,
      "Ġif": 1437,
      "Ġpartic": 1438,
      "Ġfebruary": 1439,
      "Ġjust": 1440,
      "##ided": 1441,
      "Ġcoun": 1442,
      "Ġchampions": 1443,
      "Ġbegan": 1444,
      "Ġbas": 1445,
      "##iving": 1446,
      "Ġrepres": 1447,
      "##eter": 1448,
      "##ments": 1449,
      "##ged": 1450,
      "Ġchr": 1451,
      "Ġlocal": 1452,
      "Ġcompet": 1453,
      "Ġtre": 1454,
      "##ared": 1455,
      "Ġprev": 1456,
      "Ġbla": 1457,
      "Ġocc": 1458,
      "Ġes": 1459,
      "Ġleg": 1460,
      "##ility": 1461,
      "Ġsmall": 1462,
      "##ued": 1463,
      "Ġmag": 1464,
      "Ġdown": 1465,
      "Ġdid": 1466,
      "Ġdra": 1467,
      "Ġbre": 1468,
      "Ġparty": 1469,
      "Ġcollege": 1470,
      "Ġaustral": 1471,
      "Ġbritish": 1472,
      "Ġdel": 1473,
      "Ġlike": 1474,
      "Ġlife": 1475,
      "Ġcentury": 1476,
      "Ġheld": 1477,
      "##ime": 1478,
      "##por": 1479,
      "##au": 1480,
      "Ġrom": 1481,
      "Ġmemb": 1482,
      "Ġconf": 1483,
      "Ġlocated": 1484,
      "Ġarch": 1485,
      "Ġ2010": 1486,
      "ĠâĢĻ": 1487,
      "Ġdue": 1488,
      "##ove": 1489,
      "##ccess": 1490,
      "Ġ$": 1491,
      "##ically": 1492,
      "Ġcla": 1493,
      "##ales": 1494,
      "Ġ25": 1495,
      "Ġnamed": 1496,
      "##ec": 1497,
      "##rent": 1498,
      "##bert": 1499,
      "Ġleft": 1500,
      "##ark": 1501,
      "Ġdiffer": 1502,
      "##ices": 1503,
      "Ġrad": 1504,
      "Ġfinal": 1505,
      "Ġdesc": 1506,
      "##ek": 1507,
      "Ġage": 1508,
      "Ġreport": 1509,
      "Ġvol": 1510,
      "Ġsix": 1511,
      "Ġlist": 1512,
      "Ġhistor": 1513,
      "##ator": 1514,
      "Ġeurope": 1515,
      "Ġestab": 1516,
      "##con": 1517,
      "Ġmembers": 1518,
      "Ġwomen": 1519,
      "##port": 1520,
      "Ġmanag": 1521,
      "Ġref": 1522,
      "Ġpri": 1523,
      "Ġx": 1524,
      "Ġaround": 1525,
      "##pend": 1526,
      "Ġpark": 1527,
      "Ġrepresent": 1528,
      "Ġevent": 1529,
      "Ġpost": 1530,
      "Ġje": 1531,
      "Ġ30": 1532,
      "Ġriver": 1533,
      "Ġson": 1534,
      "Ġsen": 1535,
      "Ġeduc": 1536,
      "##ms": 1537,
      "Ġext": 1538,
      "##ogra": 1539,
      "Ġappro": 1540,
      "Ġ2011": 1541,
      "Ġyou": 1542,
      "Ġtook": 1543,
      "Ġhum": 1544,
      "Ġii": 1545,
      "Ġtop": 1546,
      "##anc": 1547,
      "Ġlast": 1548,
      "##gin": 1549,
      "##ott": 1550,
      "Ġbecause": 1551,
      "##yl": 1552,
      "##aving": 1553,
      "Ġsk": 1554,
      "Ġroad": 1555,
      "##ae": 1556,
      "##gest": 1557,
      "##ham": 1558,
      "##ets": 1559,
      "##ival": 1560,
      "##hes": 1561,
      "##ene": 1562,
      "##chn": 1563,
      "Ġisland": 1564,
      "Ġgreat": 1565,
      "Ġservice": 1566,
      "Ġserved": 1567,
      "##ience": 1568,
      "Ġfar": 1569,
      "Ġhistory": 1570,
      "Ġfore": 1571,
      "Ġfive": 1572,
      "Ġer": 1573,
      "##eng": 1574,
      "Ġcould": 1575,
      "Ġbuilt": 1576,
      "Ġpopulation": 1577,
      "Ġsuccess": 1578,
      "##ats": 1579,
      "Ġcharact": 1580,
      "Ġ2008": 1581,
      "Ġrest": 1582,
      "##cess": 1583,
      "Ġvers": 1584,
      "##ane": 1585,
      "Ġ2012": 1586,
      "Ġphil": 1587,
      "Ġthird": 1588,
      "Ġrail": 1589,
      "##na": 1590,
      "##let": 1591,
      "##erv": 1592,
      "Ġdeb": 1593,
      "Ġdeath": 1594,
      "Ġanother": 1595,
      "Ġtele": 1596,
      "Ġchampionship": 1597,
      "Ġmen": 1598,
      "Ġ2009": 1599,
      "Ġcanad": 1600,
      "Ġauth": 1601,
      "Ġmount": 1602,
      "Ġshort": 1603,
      "Ġchrist": 1604,
      "##ored": 1605,
      "Ġcond": 1606,
      "Ġsingle": 1607,
      "Ġwater": 1608,
      "Ġlos": 1609,
      "Ġreceived": 1610,
      "##ze": 1611,
      "Ġbuilding": 1612,
      "Ġbatt": 1613,
      "Ġtri": 1614,
      "##me": 1615,
      "Ġorder": 1616,
      "Ġvis": 1617,
      "##ains": 1618,
      "Ġgames": 1619,
      "##tle": 1620,
      "Ġstand": 1621,
      "Ġpresent": 1622,
      "Ġwithin": 1623,
      "Ġ190": 1624,
      "Ġpublished": 1625,
      "##ison": 1626,
      "Ġsum": 1627,
      "##sh": 1628,
      "Ġ2006": 1629,
      "Ġpa": 1630,
      "Ġ2014": 1631,
      "Ġ2007": 1632,
      "Ġway": 1633,
      "Ġfac": 1634,
      "Ġ2013": 1635,
      "Ġ21": 1636,
      "##ep": 1637,
      "Ġang": 1638,
      "Ġant": 1639,
      "##ink": 1640,
      "Ġhand": 1641,
      "##ately": 1642,
      "Ġaccord": 1643,
      "##ians": 1644,
      "Ġmy": 1645,
      "Ġgeor": 1646,
      "Ġsol": 1647,
      "##ret": 1648,
      "Ġrese": 1649,
      "##augh": 1650,
      "##ony": 1651,
      "Ġtechn": 1652,
      "Ġkm": 1653,
      "Ġemp": 1654,
      "Ġpower": 1655,
      "Ġstar": 1656,
      "Ġperson": 1657,
      "Ġ2015": 1658,
      "##que": 1659,
      "##ality": 1660,
      "##Ã¡": 1661,
      "Ġblack": 1662,
      "Ġmer": 1663,
      "Ġyoun": 1664,
      "##iness": 1665,
      "##hen": 1666,
      "##ode": 1667,
      "Ġaddition": 1668,
      "##ven": 1669,
      "Ġfre": 1670,
      "Ġdied": 1671,
      "Ġ24": 1672,
      "Ġsaid": 1673,
      "Ġ2016": 1674,
      "Ġlab": 1675,
      "Ġvillage": 1676,
      "##ata": 1677,
      "##apan": 1678,
      "##ler": 1679,
      "##ring": 1680,
      "##ified": 1681,
      "##yn": 1682,
      "##ster": 1683,
      "Ġsl": 1684,
      "Ġlarge": 1685,
      "Ġarmy": 1686,
      "Ġchildren": 1687,
      "Ġhal": 1688,
      "##ently": 1689,
      "##atic": 1690,
      "##rench": 1691,
      "##ien": 1692,
      "Ġtro": 1693,
      "##bs": 1694,
      "##ille": 1695,
      "Ġdepart": 1696,
      "##alth": 1697,
      "##aster": 1698,
      "Ġwilliam": 1699,
      "Ġvict": 1700,
      "##ford": 1701,
      "Ġnet": 1702,
      "##ides": 1703,
      "Ġjapan": 1704,
      "Ġlond": 1705,
      "##ung": 1706,
      "Ġrequ": 1707,
      "##ages": 1708,
      "##pect": 1709,
      "##ining": 1710,
      "##ety": 1711,
      "##cil": 1712,
      "##br": 1713,
      "Ġamong": 1714,
      "##yal": 1715,
      "Ġ189": 1716,
      "Ġalth": 1717,
      "Ġconsid": 1718,
      "Ġaccording": 1719,
      "Ġlondon": 1720,
      "Ġenglish": 1721,
      "Ġthough": 1722,
      "Ġlang": 1723,
      "Ġproject": 1724,
      "Ġspecies": 1725,
      "##itions": 1726,
      "Ġtrad": 1727,
      "Ġcrit": 1728,
      "Ġalthough": 1729,
      "Ġfield": 1730,
      "Ġcountry": 1731,
      "Ġnort": 1732,
      "##omin": 1733,
      "Ġpress": 1734,
      "Ġdescrib": 1735,
      "##ese": 1736,
      "Ġiss": 1737,
      "Ġfrench": 1738,
      "Ġcurrent": 1739,
      "##ches": 1740,
      "Ġdisc": 1741,
      "Ġcourt": 1742,
      "Ġ2017": 1743,
      "Ġdivision": 1744,
      "Ġsuper": 1745,
      "Ġ22": 1746,
      "Ġinstit": 1747,
      "##ief": 1748,
      "##iod": 1749,
      "Ġ2018": 1750,
      "Ġequ": 1751,
      "Ġsan": 1752,
      "##hing": 1753,
      "##bor": 1754,
      "##ention": 1755,
      "Ġsqu": 1756,
      "Ġallow": 1757,
      "Ġmilit": 1758,
      "##ograph": 1759,
      "Ġkill": 1760,
      "Ġincluded": 1761,
      "Ġled": 1762,
      "##idge": 1763,
      "Ġthose": 1764,
      "Ġlevel": 1765,
      "Ġcentral": 1766,
      "Ġopp": 1767,
      "Ġgl": 1768,
      "##gy": 1769,
      "Ġtimes": 1770,
      "##estern": 1771,
      "##ively": 1772,
      "##iven": 1773,
      "Ġside": 1774,
      "Ġcult": 1775,
      "Ġeven": 1776,
      "Ġstill": 1777,
      "Ġtem": 1778,
      "Ġresult": 1779,
      "Ġwhite": 1780,
      "Ġruss": 1781,
      "Ġnon": 1782,
      "Ġcenter": 1783,
      "Ġannoun": 1784,
      "##tal": 1785,
      "Ġ2019": 1786,
      "##ards": 1787,
      "Ġbusiness": 1788,
      "Ġspecial": 1789,
      "Ġhol": 1790,
      "Ġfather": 1791,
      "##ization": 1792,
      "Ġcommon": 1793,
      "Ġauthor": 1794,
      "Ġexper": 1795,
      "Ġinde": 1796,
      "##ges": 1797,
      "##ruct": 1798,
      "Ġcontrol": 1799,
      "##ple": 1800,
      "Ġcommand": 1801,
      "Ġwhat": 1802,
      "Ġdifferent": 1803,
      "Ġperform": 1804,
      "Ġsoci": 1805,
      "##med": 1806,
      "##eder": 1807,
      "##be": 1808,
      "##ering": 1809,
      "Ġturn": 1810,
      "##uck": 1811,
      "Ġdevelopment": 1812,
      "Ġcouncil": 1813,
      "Ġmonth": 1814,
      "##omet": 1815,
      "Ġincre": 1816,
      "Ġresp": 1817,
      "Ġelect": 1818,
      "##rod": 1819,
      "Ġaff": 1820,
      "Ġnews": 1821,
      "Ġ23": 1822,
      "Ġafric": 1823,
      "Ġtak": 1824,
      "Ġvery": 1825,
      "Ġperiod": 1826,
      "Ġ2005": 1827,
      "Ġsocial": 1828,
      "Ġinclude": 1829,
      "##bur": 1830,
      "Ġevery": 1831,
      "Ġvi": 1832,
      "Ġmillion": 1833,
      "Ġdav": 1834,
      "##ves": 1835,
      "Ġresearch": 1836,
      "##ured": 1837,
      "Ġalign": 1838,
      "Ġwal": 1839,
      "Ġpal": 1840,
      "Ġround": 1841,
      "Ġcommunity": 1842,
      "##ody": 1843,
      "Ġstat": 1844,
      "##day": 1845,
      "Ġlate": 1846,
      "##riend": 1847,
      "Ġengine": 1848,
      "Ġoriginal": 1849,
      "Ġcast": 1850,
      "Ġcapt": 1851,
      "##ped": 1852,
      "Ġinit": 1853,
      "Ġship": 1854,
      "Ġoften": 1855,
      "Ġ188": 1856,
      "Ġmoved": 1857,
      "##tended": 1858,
      "##ino": 1859,
      "Ġgrand": 1860,
      "Ġappear": 1861,
      "Ġmake": 1862,
      "Ġstreet": 1863,
      "Ġsal": 1864,
      "Ġ2020": 1865,
      "##loy": 1866,
      "##lished": 1867,
      "Ġsold": 1868,
      "##vision": 1869,
      "##ana": 1870,
      "Ġdirector": 1871,
      "Ġplayer": 1872,
      "Ġcareer": 1873,
      "Ġmor": 1874,
      "##ration": 1875,
      "Ġbill": 1876,
      "Ġital": 1877,
      "Ġlangu": 1878,
      "Ġprevious": 1879,
      "Ġfur": 1880,
      "Ġconv": 1881,
      "Ġlim": 1882,
      "##lic": 1883,
      "Ġdon": 1884,
      "Ġrock": 1885,
      "Ġbroad": 1886,
      "##ness": 1887,
      "##adem": 1888,
      "Ġlat": 1889,
      "Ġeas": 1890,
      "Ġ100": 1891,
      "Ġmiss": 1892,
      "Ġbur": 1893,
      "##ara": 1894,
      "Ġgrad": 1895,
      "##to": 1896,
      "##inted": 1897,
      "Ġhy": 1898,
      "Ġdet": 1899,
      "Ġgold": 1900,
      "Ġcommit": 1901,
      "Ġmal": 1902,
      "Ġ26": 1903,
      "##ries": 1904,
      "Ġtitle": 1905,
      "Ġcle": 1906,
      "##ize": 1907,
      "##ca": 1908,
      "##urs": 1909,
      "Ġmun": 1910,
      "##ds": 1911,
      "##mp": 1912,
      "Ġ2004": 1913,
      "Ġcharacter": 1914,
      "Ġjour": 1915,
      "##ency": 1916,
      "Ġce": 1917,
      "##ument": 1918,
      "##ax": 1919,
      "Ġmuch": 1920,
      "Ġprim": 1921,
      "Ġworks": 1922,
      "##ney": 1923,
      "Ġ27": 1924,
      "Ġ28": 1925,
      "Ġstory": 1926,
      "Ġchang": 1927,
      "Ġcup": 1928,
      "Ġprote": 1929,
      "Ġposs": 1930,
      "Ġimport": 1931,
      "Ġvot": 1932,
      "Ġacadem": 1933,
      "Ġepis": 1934,
      "Ġconstru": 1935,
      "##line": 1936,
      "Ġestablished": 1937,
      "Ġnav": 1938,
      "Ġwestern": 1939,
      "##af": 1940,
      "Ġmilitary": 1941,
      "##ched": 1942,
      "##ribut": 1943,
      "Ġfact": 1944,
      "##osp": 1945,
      "Ġ2000": 1946,
      "Ġrole": 1947,
      "##uk": 1948,
      "Ġhon": 1949,
      "Ġprop": 1950,
      "Ġgood": 1951,
      "Ġfem": 1952,
      "Ġcat": 1953,
      "Ġbrother": 1954,
      "##mon": 1955,
      "Ġpoint": 1956,
      "Ġho": 1957,
      "Ġrepla": 1958,
      "##cl": 1959,
      "Ġhaving": 1960,
      "Ġve": 1961,
      "Ġ186": 1962,
      "Ġber": 1963,
      "Ġpain": 1964,
      "Ġecon": 1965,
      "Ġroyal": 1966,
      "Ġsit": 1967,
      "Ġdefe": 1968,
      "Ġeffect": 1969,
      "Ġhig": 1970,
      "Ġindust": 1971,
      "Ġregion": 1972,
      "##par": 1973,
      "Ġannounced": 1974,
      "Ġeducation": 1975,
      "Ġeconom": 1976,
      "Ġtotal": 1977,
      "Ġunion": 1978,
      "Ġvir": 1979,
      "Ġnext": 1980,
      "Ġplan": 1981,
      "Ġcame": 1982,
      "Ġrepubl": 1983,
      "Ġtest": 1984,
      "Ġciv": 1985,
      "Ġfun": 1986,
      "##yle": 1987,
      "##ma": 1988,
      "Ġactiv": 1989,
      "Ġadmin": 1990,
      "Ġelection": 1991,
      "Ġfeature": 1992,
      "##ints": 1993,
      "##ones": 1994,
      "##Ã³": 1995,
      "Ġwent": 1996,
      "Ġcover": 1997,
      "Ġoffice": 1998,
      "##sk": 1999,
      "Ġrac": 2000,
      "##lu": 2001,
      "Ġuk": 2002,
      "Ġlight": 2003,
      "##side": 2004,
      "Ġusing": 2005,
      "Ġstarted": 2006,
      "Ġvarious": 2007,
      "Ġdu": 2008,
      "##work": 2009,
      "Ġpolitical": 2010,
      "Ġdev": 2011,
      "Ġassociation": 2012,
      "Ġtelevision": 2013,
      "##ilar": 2014,
      "Ġfriend": 2015,
      "##orts": 2016,
      "Ġreal": 2017,
      "Ġspace": 2018,
      "Ġappo": 2019,
      "##hel": 2020,
      "Ġcam": 2021,
      "Ġrich": 2022,
      "Ġmot": 2023,
      "Ġ187": 2024,
      "Ġinvol": 2025,
      "Ġhall": 2026,
      "Ġren": 2027,
      "Ġbeh": 2028,
      "Ġprocess": 2029,
      "Ġindian": 2030,
      "##rop": 2031,
      "Ġyoung": 2032,
      "##ases": 2033,
      "##oph": 2034,
      "Ġsociety": 2035,
      "Ġpromot": 2036,
      "##go": 2037,
      "##ady": 2038,
      "Ġcross": 2039,
      "Ġfree": 2040,
      "Ġinform": 2041,
      "Ġproduced": 2042,
      "Ġtake": 2043,
      "Ġgiven": 2044,
      "Ġbi": 2045,
      "Ġmich": 2046,
      "Ġrefer": 2047,
      "Ġdepartment": 2048,
      "Ġreview": 2049,
      "##ald": 2050,
      "Ġfeat": 2051,
      "Ġhen": 2052,
      "Ġengland": 2053,
      "Ġsil": 2054,
      "Ġvide": 2055,
      "Ġboard": 2056,
      "Ġque": 2057,
      "##nal": 2058,
      "Ġmarried": 2059,
      "Ġ29": 2060,
      "Ġhuman": 2061,
      "Ġ2003": 2062,
      "##mit": 2063,
      "##ett": 2064,
      "Ġperfor": 2065,
      "Ġforce": 2066,
      "Ġdirect": 2067,
      "Ġproduction": 2068,
      "##hern": 2069,
      "Ġsent": 2070,
      "Ġstudents": 2071,
      "##ying": 2072,
      "##cast": 2073,
      "##ots": 2074,
      "Ġten": 2075,
      "Ġbecome": 2076,
      "##rote": 2077,
      "##lin": 2078,
      "Ġinvest": 2079,
      "Ġfurther": 2080,
      "##empt": 2081,
      "##ament": 2082,
      "Ġsimilar": 2083,
      "Ġhost": 2084,
      "Ġwritten": 2085,
      "Ġclaim": 2086,
      "Ġfeder": 2087,
      "Ġcir": 2088,
      "Ġcommission": 2089,
      "Ġmult": 2090,
      "Ġtur": 2091,
      "Ġdebut": 2092,
      "Ġworked": 2093,
      "##aren": 2094,
      "Ġfull": 2095,
      "Ġill": 2096,
      "Ġradio": 2097,
      "##app": 2098,
      "Ġindepend": 2099,
      "Ġmark": 2100,
      "Ġmuse": 2101,
      "Ġjoined": 2102,
      "Ġnat": 2103,
      "Ġfew": 2104,
      "Ġdisp": 2105,
      "##li": 2106,
      "##ha": 2107,
      "Ġdou": 2108,
      "Ġcreated": 2109,
      "Ġmass": 2110,
      "Ġbase": 2111,
      "Ġder": 2112,
      "Ġcy": 2113,
      "Ġ2002": 2114,
      "Ġservices": 2115,
      "Ġcomb": 2116,
      "Ġ2001": 2117,
      "##self": 2118,
      "##xim": 2119,
      "Ġhealth": 2120,
      "Ġjud": 2121,
      "##gr": 2122,
      "Ġdescribed": 2123,
      "Ġversion": 2124,
      "##ached": 2125,
      "Ġsite": 2126,
      "Ġvo": 2127,
      "##Ã¼": 2128,
      "Ġtour": 2129,
      "##wards": 2130,
      "Ġ]": 2131,
      "Ġ2021": 2132,
      "##ls": 2133,
      "Ġlow": 2134,
      "Ġofficial": 2135,
      "Ġneed": 2136,
      "##ront": 2137,
      "Ġwithout": 2138,
      "Ġwrote": 2139,
      "##ob": 2140,
      "Ġcivil": 2141,
      "Ġnorthern": 2142,
      "Ġadminist": 2143,
      "Ġpopular": 2144,
      "Ġ[": 2145,
      "Ġden": 2146,
      "##ories": 2147,
      "##ays": 2148,
      "Ġmodern": 2149,
      "Ġfire": 2150,
      "##ÃŃ": 2151,
      "Ġreturned": 2152,
      "##aining": 2153,
      "Ġmatch": 2154,
      "Ġfund": 2155,
      "Ġhalf": 2156,
      "Ġfounded": 2157,
      "Ġroman": 2158,
      "Ġlost": 2159,
      "Ġminister": 2160,
      "##ey": 2161,
      "Ġjames": 2162,
      "Ġposition": 2163,
      "##ship": 2164,
      "Ġperforman": 2165,
      "Ġexamp": 2166,
      "Ġmem": 2167,
      "Ġmc": 2168,
      "Ġeuropean": 2169,
      "Ġsee": 2170,
      "Ġdays": 2171,
      "Ġpract": 2172,
      "Ġmuseum": 2173,
      "Ġintrod": 2174,
      "Ġthom": 2175,
      "##ws": 2176,
      "Ġhold": 2177,
      "##ript": 2178,
      "Ġindia": 2179,
      "Ġrailway": 2180,
      "Ġprofessional": 2181,
      "Ġlive": 2182,
      "Ġmur": 2183,
      "Ġpriv": 2184,
      "Ġfr": 2185,
      "##ico": 2186,
      "Ġfrance": 2187,
      "##thern": 2188,
      "Ġaustralia": 2189,
      "##ising": 2190,
      "##itor": 2191,
      "Ġgreen": 2192,
      "Ġ31": 2193,
      "Ġchief": 2194,
      "Ġmarket": 2195,
      "Ġattack": 2196,
      "##gether": 2197,
      "Ġgeorge": 2198,
      "Ġtogether": 2199,
      "##icip": 2200,
      "##ivid": 2201,
      "Ġsouthern": 2202,
      "Ġhill": 2203,
      "Ġbal": 2204,
      "##ius": 2205,
      "Ġarg": 2206,
      "Ġcirc": 2207,
      "Ġlou": 2208,
      "Ġnight": 2209,
      "##umb": 2210,
      "Ġlib": 2211,
      "Ġconn": 2212,
      "##ertain": 2213,
      "Ġdam": 2214,
      "##iment": 2215,
      "Ġident": 2216,
      "##vers": 2217,
      "##rest": 2218,
      "Ġview": 2219,
      "Ġaver": 2220,
      "Ġver": 2221,
      "Ġwood": 2222,
      "Ġelected": 2223,
      "Ġparticip": 2224,
      "Ġsecret": 2225,
      "##sequ": 2226,
      "##aff": 2227,
      "Ġbattle": 2228,
      "Ġdaugh": 2229,
      "Ġsummer": 2230,
      "Ġweek": 2231,
      "Ġcalif": 2232,
      "Ġsele": 2233,
      "Ġmart": 2234,
      "Ġdest": 2235,
      "Ġinterest": 2236,
      "##ming": 2237,
      "Ġ50": 2238,
      "Ġlanguage": 2239,
      "##ville": 2240,
      "Ġamerica": 2241,
      "Ġcaliforn": 2242,
      "Ġfest": 2243,
      "##ops": 2244,
      "##ya": 2245,
      "Ġindivid": 2246,
      "##raft": 2247,
      "Ġattempt": 2248,
      "Ġfall": 2249,
      "Ġale": 2250,
      "Ġrecorded": 2251,
      "Ġproper": 2252,
      "Ġcontinued": 2253,
      "Ġrace": 2254,
      "Ġham": 2255,
      "##hib": 2256,
      "Ġcase": 2257,
      "Ġcalifornia": 2258,
      "##hold": 2259,
      "Ġpet": 2260,
      "Ġvideo": 2261,
      "Ġbank": 2262,
      "Ġmother": 2263,
      "Ġless": 2264,
      "Ġjournal": 2265,
      "Ġprem": 2266,
      "##ama": 2267,
      "Ġmaking": 2268,
      "Ġprinc": 2269,
      "Ġkh": 2270,
      "Ġbig": 2271,
      "Ġnever": 2272,
      "##ogn": 2273,
      "##ka": 2274,
      "ĠâĢľ": 2275,
      "Ġmac": 2276,
      "Ġfight": 2277,
      "##imin": 2278,
      "Ġget": 2279,
      "Ġtal": 2280,
      "Ġopened": 2281,
      "Ġtradition": 2282,
      "ĠâĢĿ": 2283,
      "Ġdan": 2284,
      "##ological": 2285,
      "Ġpolice": 2286,
      "##uel": 2287,
      "Ġord": 2288,
      "Ġcost": 2289,
      "##ellow": 2290,
      "Ġtrack": 2291,
      "Ġconsidered": 2292,
      "Ġur": 2293,
      "Ġ185": 2294,
      "Ġmunicip": 2295,
      "Ġworking": 2296,
      "Ġphys": 2297,
      "Ġdavid": 2298,
      "Ġassist": 2299,
      "Ġmeet": 2300,
      "##Ã¶": 2301,
      "Ġscience": 2302,
      "Ġwife": 2303,
      "##olution": 2304,
      "Ġcanada": 2305,
      "Ġconstit": 2306,
      "##omb": 2307,
      "##akes": 2308,
      "Ġground": 2309,
      "Ġgir": 2310,
      "Ġcop": 2311,
      "Ġgradu": 2312,
      "Ġexec": 2313,
      "Ġsat": 2314,
      "Ġinflu": 2315,
      "Ġcommitte": 2316,
      "Ġ1999": 2317,
      "##rie": 2318,
      "Ġsigned": 2319,
      "Ġhous": 2320,
      "Ġappointed": 2321,
      "##dle": 2322,
      "Ġcaus": 2323,
      "Ġhelp": 2324,
      "Ġproduc": 2325,
      "Ġsomet": 2326,
      "Ġeight": 2327,
      "Ġstruct": 2328,
      "Ġpaul": 2329,
      "Ġonce": 2330,
      "Ġsound": 2331,
      "##key": 2332,
      "Ġfront": 2333,
      "Ġsem": 2334,
      "##used": 2335,
      "Ġprot": 2336,
      "Ġcoach": 2337,
      "Ġpur": 2338,
      "Ġdeg": 2339,
      "##yed": 2340,
      "Ġlove": 2341,
      "Ġfa": 2342,
      "Ġcoast": 2343,
      "Ġsn": 2344,
      "Ġcong": 2345,
      "Ġliter": 2346,
      "Ġca": 2347,
      "##field": 2348,
      "Ġoly": 2349,
      "##dom": 2350,
      "Ġforces": 2351,
      "##ross": 2352,
      "Ġdoc": 2353,
      "Ġrecords": 2354,
      "Ġpoints": 2355,
      "Ġimportant": 2356,
      "Ġliving": 2357,
      "Ġread": 2358,
      "Ġparticular": 2359,
      "Ġpap": 2360,
      "##reek": 2361,
      "##acks": 2362,
      "##cer": 2363,
      "Ġet": 2364,
      "Ġothers": 2365,
      "Ġlaun": 2366,
      "Ġrelations": 2367,
      "Ġlittle": 2368,
      "Ġdata": 2369,
      "Ġteams": 2370,
      "Ġappeared": 2371,
      "Ġq": 2372,
      "Ġoriginally": 2373,
      "Ġtyp": 2374,
      "Ġolymp": 2375,
      "Ġmater": 2376,
      "Ġformed": 2377,
      "##ll": 2378,
      "Ġsug": 2379,
      "Ġbody": 2380,
      "Ġarr": 2381,
      "Ġbegin": 2382,
      "##ense": 2383,
      "Ġsam": 2384,
      "Ġterm": 2385,
      "##ipp": 2386,
      "##ael": 2387,
      "Ġhot": 2388,
      "Ġshould": 2389,
      "Ġdi": 2390,
      "##ned": 2391,
      "##cher": 2392,
      "Ġrelease": 2393,
      "Ġpan": 2394,
      "##ances": 2395,
      "Ġsuff": 2396,
      "Ġhor": 2397,
      "Ġhit": 2398,
      "Ġheav": 2399,
      "Ġdesp": 2400,
      "Ġareas": 2401,
      "##ta": 2402,
      "Ġfail": 2403,
      "Ġben": 2404,
      "Ġwat": 2405,
      "Ġtv": 2406,
      "Ġreported": 2407,
      "Ġeastern": 2408,
      "Ġrobert": 2409,
      "Ġ40": 2410,
      "Ġdeveloped": 2411,
      "##com": 2412,
      "Ġseven": 2413,
      "Ġflo": 2414,
      "##aign": 2415,
      "##den": 2416,
      "Ġparl": 2417,
      "Ġanim": 2418,
      "Ġdemoc": 2419,
      "Ġdoes": 2420,
      "##burg": 2421,
      "##ership": 2422,
      "Ġfif": 2423,
      "Ġfort": 2424,
      "Ġplaying": 2425,
      "Ġpra": 2426,
      "Ġaustralian": 2427,
      "Ġstrong": 2428,
